[
    [
        "saw",
        706
    ],
    [
        "these",
        641
    ],
    [
        "those",
        434
    ],
    [
        "tha",
        323
    ],
    [
        "having",
        302
    ],
    [
        "terms",
        291
    ],
    [
        "coming",
        243
    ],
    [
        "spoke",
        226
    ],
    [
        "taken",
        223
    ],
    [
        "states",
        222
    ],
    [
        "met",
        220
    ],
    [
        "thee",
        183
    ],
    [
        "harry",
        180
    ],
    [
        "ain",
        174
    ],
    [
        "wouldn",
        172
    ],
    [
        "sitting",
        166
    ],
    [
        "saying",
        163
    ],
    [
        "standing",
        159
    ],
    [
        "therefore",
        155
    ],
    [
        "talking",
        153
    ],
    [
        "caught",
        150
    ],
    [
        "lad",
        150
    ],
    [
        "literary",
        149
    ],
    [
        "catherine",
        149
    ],
    [
        "carried",
        145
    ],
    [
        "meant",
        136
    ],
    [
        "witch",
        132
    ],
    [
        "died",
        127
    ],
    [
        "seems",
        126
    ],
    [
        "taking",
        124
    ],
    [
        "perks",
        124
    ],
    [
        "john",
        123
    ],
    [
        "ladies",
        123
    ],
    [
        "struck",
        122
    ],
    [
        "thou",
        117
    ],
    [
        "tears",
        115
    ],
    [
        "weatherstaff",
        115
    ],
    [
        "george",
        113
    ],
    [
        "dropped",
        112
    ],
    [
        "remarked",
        111
    ],
    [
        "refund",
        111
    ],
    [
        "exclaimed",
        110
    ],
    [
        "rikki",
        110
    ],
    [
        "nag",
        110
    ],
    [
        "liked",
        109
    ],
    [
        "wicked",
        109
    ],
    [
        "leaves",
        107
    ],
    [
        "doesn",
        107
    ],
    [
        "squire",
        107
    ],
    [
        "spirits",
        105
    ],
    [
        "tikki",
        105
    ],
    [
        "thy",
        103
    ],
    [
        "carriage",
        101
    ],
    [
        "www",
        100
    ],
    [
        "colonel",
        100
    ],
    [
        "org",
        99
    ],
    [
        "twice",
        99
    ],
    [
        "trying",
        98
    ],
    [
        "turning",
        97
    ],
    [
        "lizzy",
        97
    ],
    [
        "gardiner",
        97
    ],
    [
        "letters",
        96
    ],
    [
        "observed",
        96
    ],
    [
        "spent",
        95
    ],
    [
        "moor",
        94
    ],
    [
        "elephants",
        92
    ],
    [
        "instantly",
        91
    ],
    [
        "shoulders",
        90
    ],
    [
        "hung",
        90
    ],
    [
        "windows",
        89
    ],
    [
        "inquired",
        89
    ],
    [
        "wondered",
        88
    ],
    [
        "longbourn",
        88
    ],
    [
        "charlotte",
        87
    ],
    [
        "associated",
        86
    ],
    [
        "monkeys",
        86
    ],
    [
        "manners",
        85
    ],
    [
        "toomai",
        85
    ],
    [
        "occurred",
        84
    ],
    [
        "darkness",
        84
    ],
    [
        "servants",
        84
    ],
    [
        "promised",
        83
    ],
    [
        "moments",
        82
    ],
    [
        "grown",
        82
    ],
    [
        "settled",
        81
    ],
    [
        "copies",
        80
    ],
    [
        "names",
        80
    ],
    [
        "resolved",
        79
    ],
    [
        "distributing",
        79
    ],
    [
        "ebooks",
        78
    ],
    [
        "giving",
        78
    ],
    [
        "shouted",
        78
    ],
    [
        "comply",
        78
    ],
    [
        "kotick",
        78
    ],
    [
        "located",
        77
    ],
    [
        "faces",
        77
    ],
    [
        "delightful",
        77
    ],
    [
        "misery",
        77
    ],
    [
        "forgotten",
        75
    ],
    [
        "sake",
        75
    ],
    [
        "injun",
        75
    ],
    [
        "countenance",
        74
    ],
    [
        "rushed",
        74
    ],
    [
        "hurried",
        73
    ],
    [
        "glanced",
        73
    ],
    [
        "keeping",
        73
    ],
    [
        "fallen",
        73
    ],
    [
        "morrow",
        73
    ],
    [
        "netherfield",
        73
    ],
    [
        "despair",
        72
    ],
    [
        "papers",
        72
    ],
    [
        "knowing",
        72
    ],
    [
        "wants",
        72
    ],
    [
        "aye",
        72
    ],
    [
        "queer",
        72
    ],
    [
        "cub",
        72
    ],
    [
        "kitty",
        72
    ],
    [
        "raised",
        71
    ],
    [
        "lucas",
        71
    ],
    [
        "drawn",
        70
    ],
    [
        "telling",
        70
    ],
    [
        "charm",
        70
    ],
    [
        "begun",
        69
    ],
    [
        "marked",
        68
    ],
    [
        "fond",
        68
    ],
    [
        "hopes",
        68
    ],
    [
        "pushed",
        67
    ],
    [
        "distribute",
        67
    ],
    [
        "holder",
        67
    ],
    [
        "roberta",
        67
    ],
    [
        "agreed",
        66
    ],
    [
        "holding",
        66
    ],
    [
        "temper",
        66
    ],
    [
        "expressed",
        66
    ],
    [
        "dared",
        66
    ],
    [
        "grave",
        65
    ],
    [
        "orders",
        65
    ],
    [
        "creatures",
        65
    ],
    [
        "coloured",
        64
    ],
    [
        "supper",
        64
    ],
    [
        "shoes",
        64
    ],
    [
        "nearer",
        64
    ],
    [
        "fool",
        63
    ],
    [
        "lifted",
        63
    ],
    [
        "greater",
        63
    ],
    [
        "farther",
        63
    ],
    [
        "sides",
        63
    ],
    [
        "kala",
        63
    ],
    [
        "possessed",
        62
    ],
    [
        "behaviour",
        62
    ],
    [
        "freely",
        62
    ],
    [
        "thrown",
        62
    ],
    [
        "tale",
        62
    ],
    [
        "wishes",
        62
    ],
    [
        "calling",
        61
    ],
    [
        "joined",
        61
    ],
    [
        "hoped",
        60
    ],
    [
        "worn",
        60
    ],
    [
        "noble",
        60
    ],
    [
        "rum",
        60
    ],
    [
        "played",
        59
    ],
    [
        "james",
        59
    ],
    [
        "greatly",
        59
    ],
    [
        "glance",
        58
    ],
    [
        "crept",
        58
    ],
    [
        "delighted",
        58
    ],
    [
        "latter",
        58
    ],
    [
        "hanging",
        58
    ],
    [
        "wolves",
        58
    ],
    [
        "throw",
        57
    ],
    [
        "protected",
        57
    ],
    [
        "rage",
        57
    ],
    [
        "buried",
        57
    ],
    [
        "meryton",
        57
    ],
    [
        "potter",
        57
    ],
    [
        "supposed",
        56
    ],
    [
        "hills",
        56
    ],
    [
        "assured",
        56
    ],
    [
        "astonishment",
        56
    ],
    [
        "deck",
        56
    ],
    [
        "volunteers",
        56
    ],
    [
        "feared",
        56
    ],
    [
        "dreams",
        55
    ],
    [
        "shining",
        55
    ],
    [
        "eagerly",
        55
    ],
    [
        "voices",
        55
    ],
    [
        "forehead",
        55
    ],
    [
        "donate",
        55
    ],
    [
        "replacement",
        55
    ],
    [
        "pemberley",
        55
    ],
    [
        "concerning",
        54
    ],
    [
        "posted",
        54
    ],
    [
        "horrid",
        54
    ],
    [
        "seals",
        54
    ],
    [
        "hated",
        53
    ],
    [
        "evidently",
        53
    ],
    [
        "helped",
        53
    ],
    [
        "daughters",
        53
    ],
    [
        "hispaniola",
        53
    ],
    [
        "yorkshire",
        53
    ],
    [
        "neighbourhood",
        52
    ],
    [
        "wondering",
        52
    ],
    [
        "accepted",
        52
    ],
    [
        "sank",
        52
    ],
    [
        "confess",
        52
    ],
    [
        "wretched",
        52
    ],
    [
        "widow",
        52
    ],
    [
        "softly",
        51
    ],
    [
        "forgot",
        51
    ],
    [
        "deeply",
        51
    ],
    [
        "bushes",
        51
    ],
    [
        "kansas",
        51
    ],
    [
        "paying",
        50
    ],
    [
        "gratitude",
        50
    ],
    [
        "suffered",
        50
    ],
    [
        "pounds",
        50
    ],
    [
        "cabin",
        50
    ],
    [
        "lit",
        49
    ],
    [
        "kissed",
        49
    ],
    [
        "contrary",
        49
    ],
    [
        "driven",
        49
    ],
    [
        "rolled",
        49
    ],
    [
        "rosings",
        49
    ],
    [
        "lawn",
        48
    ],
    [
        "peculiar",
        48
    ],
    [
        "displaying",
        48
    ],
    [
        "duchess",
        48
    ],
    [
        "interrupted",
        47
    ],
    [
        "startled",
        47
    ],
    [
        "wandered",
        47
    ],
    [
        "melancholy",
        47
    ],
    [
        "offered",
        47
    ],
    [
        "foolish",
        47
    ],
    [
        "copying",
        47
    ],
    [
        "distributed",
        47
    ],
    [
        "seated",
        47
    ],
    [
        "sorrow",
        47
    ],
    [
        "endeavoured",
        47
    ],
    [
        "somehow",
        46
    ],
    [
        "addressed",
        46
    ],
    [
        "mistaken",
        46
    ],
    [
        "handed",
        46
    ],
    [
        "sought",
        46
    ],
    [
        "editions",
        46
    ],
    [
        "gained",
        46
    ],
    [
        "civility",
        46
    ],
    [
        "trembling",
        45
    ],
    [
        "disappointment",
        45
    ],
    [
        "efforts",
        45
    ],
    [
        "intended",
        45
    ],
    [
        "perceived",
        45
    ],
    [
        "parted",
        45
    ],
    [
        "difficulty",
        45
    ],
    [
        "requirements",
        45
    ],
    [
        "beheld",
        45
    ],
    [
        "inn",
        45
    ],
    [
        "acquainted",
        45
    ],
    [
        "exceedingly",
        45
    ],
    [
        "stockade",
        45
    ],
    [
        "ashore",
        45
    ],
    [
        "wizard",
        45
    ],
    [
        "teddy",
        45
    ],
    [
        "boots",
        44
    ],
    [
        "devil",
        44
    ],
    [
        "fees",
        44
    ],
    [
        "damages",
        44
    ],
    [
        "beasts",
        44
    ],
    [
        "ladyship",
        44
    ],
    [
        "gardens",
        43
    ],
    [
        "rang",
        43
    ],
    [
        "wings",
        43
    ],
    [
        "handkerchief",
        43
    ],
    [
        "waved",
        43
    ],
    [
        "headed",
        43
    ],
    [
        "fate",
        43
    ],
    [
        "gazed",
        43
    ],
    [
        "sensations",
        43
    ],
    [
        "disposition",
        43
    ],
    [
        "sahib",
        43
    ],
    [
        "parts",
        42
    ],
    [
        "ordered",
        42
    ],
    [
        "solemn",
        42
    ],
    [
        "proved",
        42
    ],
    [
        "hesitated",
        42
    ],
    [
        "approached",
        42
    ],
    [
        "gathered",
        42
    ],
    [
        "simon",
        42
    ],
    [
        "dressing",
        42
    ],
    [
        "sooner",
        42
    ],
    [
        "occupied",
        42
    ],
    [
        "relations",
        42
    ],
    [
        "singular",
        42
    ],
    [
        "corridor",
        42
    ],
    [
        "revenge",
        42
    ],
    [
        "dining",
        41
    ],
    [
        "breaking",
        41
    ],
    [
        "declared",
        41
    ],
    [
        "staring",
        41
    ],
    [
        "favour",
        41
    ],
    [
        "lighted",
        41
    ],
    [
        "troubled",
        41
    ],
    [
        "sympathy",
        41
    ],
    [
        "murdered",
        41
    ],
    [
        "tied",
        41
    ],
    [
        "mule",
        41
    ],
    [
        "tails",
        41
    ],
    [
        "bourgh",
        41
    ],
    [
        "hertfordshire",
        41
    ],
    [
        "burning",
        40
    ],
    [
        "stronger",
        40
    ],
    [
        "glancing",
        40
    ],
    [
        "demanded",
        40
    ],
    [
        "bore",
        40
    ],
    [
        "compliment",
        40
    ],
    [
        "awoke",
        40
    ],
    [
        "superior",
        40
    ],
    [
        "missed",
        40
    ],
    [
        "maid",
        40
    ],
    [
        "returning",
        40
    ],
    [
        "fro",
        40
    ],
    [
        "favourite",
        40
    ],
    [
        "dick",
        40
    ],
    [
        "earnest",
        39
    ],
    [
        "ruin",
        39
    ],
    [
        "splendid",
        39
    ],
    [
        "required",
        39
    ],
    [
        "defect",
        39
    ],
    [
        "receiving",
        39
    ],
    [
        "fortunate",
        39
    ],
    [
        "troop",
        39
    ],
    [
        "fears",
        39
    ],
    [
        "attended",
        39
    ],
    [
        "forster",
        39
    ],
    [
        "nagaina",
        39
    ],
    [
        "phil",
        39
    ],
    [
        "disturbed",
        38
    ],
    [
        "heavily",
        38
    ],
    [
        "fortnight",
        38
    ],
    [
        "meantime",
        38
    ],
    [
        "stuck",
        38
    ],
    [
        "cases",
        38
    ],
    [
        "wholly",
        38
    ],
    [
        "rucastle",
        38
    ],
    [
        "mice",
        38
    ],
    [
        "sang",
        37
    ],
    [
        "gloom",
        37
    ],
    [
        "pointing",
        37
    ],
    [
        "gets",
        37
    ],
    [
        "sorts",
        37
    ],
    [
        "committed",
        37
    ],
    [
        "passions",
        37
    ],
    [
        "bowed",
        37
    ],
    [
        "recovered",
        37
    ],
    [
        "winged",
        37
    ],
    [
        "burned",
        37
    ],
    [
        "fiend",
        37
    ],
    [
        "alan",
        37
    ],
    [
        "murderer",
        37
    ],
    [
        "jolly",
        37
    ],
    [
        "mccarthy",
        37
    ],
    [
        "allen",
        37
    ],
    [
        "fitzwilliam",
        37
    ],
    [
        "muttered",
        36
    ],
    [
        "continually",
        36
    ],
    [
        "trembled",
        36
    ],
    [
        "scenes",
        36
    ],
    [
        "swiftly",
        36
    ],
    [
        "falling",
        36
    ],
    [
        "ignorant",
        36
    ],
    [
        "cleared",
        36
    ],
    [
        "complying",
        36
    ],
    [
        "details",
        36
    ],
    [
        "agatha",
        36
    ],
    [
        "stern",
        36
    ],
    [
        "gloomy",
        36
    ],
    [
        "persuaded",
        36
    ],
    [
        "inquiries",
        36
    ],
    [
        "geneva",
        36
    ],
    [
        "attentions",
        36
    ],
    [
        "plainly",
        36
    ],
    [
        "adventures",
        36
    ],
    [
        "madam",
        36
    ],
    [
        "enjoyed",
        35
    ],
    [
        "rested",
        35
    ],
    [
        "heavens",
        35
    ],
    [
        "poured",
        35
    ],
    [
        "indifferent",
        35
    ],
    [
        "strangers",
        35
    ],
    [
        "flushed",
        35
    ],
    [
        "links",
        35
    ],
    [
        "royalties",
        35
    ],
    [
        "defective",
        35
    ],
    [
        "useless",
        35
    ],
    [
        "consolation",
        35
    ],
    [
        "throne",
        35
    ],
    [
        "misfortune",
        35
    ],
    [
        "misselthwaite",
        35
    ],
    [
        "thoroughly",
        34
    ],
    [
        "ivy",
        34
    ],
    [
        "nodded",
        34
    ],
    [
        "throwing",
        34
    ],
    [
        "vanished",
        34
    ],
    [
        "cab",
        34
    ],
    [
        "managed",
        34
    ],
    [
        "horribly",
        34
    ],
    [
        "eager",
        34
    ],
    [
        "performing",
        34
    ],
    [
        "paragraphs",
        34
    ],
    [
        "exquisite",
        34
    ],
    [
        "lodge",
        34
    ],
    [
        "heels",
        34
    ],
    [
        "disagreeable",
        34
    ],
    [
        "philips",
        34
    ],
    [
        "marrying",
        33
    ],
    [
        "concealed",
        33
    ],
    [
        "deserted",
        33
    ],
    [
        "danced",
        33
    ],
    [
        "gasped",
        33
    ],
    [
        "knocked",
        33
    ],
    [
        "derivative",
        33
    ],
    [
        "entity",
        33
    ],
    [
        "royalty",
        33
    ],
    [
        "payments",
        33
    ],
    [
        "disclaimer",
        33
    ],
    [
        "warranties",
        33
    ],
    [
        "permitted",
        33
    ],
    [
        "escaped",
        33
    ],
    [
        "limbs",
        33
    ],
    [
        "wounded",
        33
    ],
    [
        "marks",
        33
    ],
    [
        "dig",
        33
    ],
    [
        "stuffed",
        33
    ],
    [
        "hurst",
        33
    ],
    [
        "intimate",
        32
    ],
    [
        "insisted",
        32
    ],
    [
        "pressed",
        32
    ],
    [
        "dried",
        32
    ],
    [
        "brass",
        32
    ],
    [
        "roared",
        32
    ],
    [
        "cellar",
        32
    ],
    [
        "wolfshiem",
        32
    ],
    [
        "heap",
        32
    ],
    [
        "grounds",
        32
    ],
    [
        "dislike",
        32
    ],
    [
        "curiously",
        32
    ],
    [
        "anxiously",
        32
    ],
    [
        "caused",
        32
    ],
    [
        "succeeded",
        32
    ],
    [
        "gates",
        32
    ],
    [
        "lads",
        32
    ],
    [
        "deadly",
        32
    ],
    [
        "endeavour",
        32
    ],
    [
        "quitted",
        32
    ],
    [
        "knowed",
        32
    ],
    [
        "cubs",
        32
    ],
    [
        "morgan",
        31
    ],
    [
        "urged",
        31
    ],
    [
        "tore",
        31
    ],
    [
        "guns",
        31
    ],
    [
        "rendered",
        31
    ],
    [
        "awfully",
        31
    ],
    [
        "endured",
        31
    ],
    [
        "attached",
        31
    ],
    [
        "weary",
        31
    ],
    [
        "fellows",
        31
    ],
    [
        "vanity",
        31
    ],
    [
        "mustn",
        31
    ],
    [
        "quarrel",
        31
    ],
    [
        "accustomed",
        31
    ],
    [
        "brandy",
        31
    ],
    [
        "niece",
        31
    ],
    [
        "bandar",
        31
    ],
    [
        "darzee",
        31
    ],
    [
        "petersen",
        31
    ],
    [
        "blew",
        30
    ],
    [
        "fastened",
        30
    ],
    [
        "sharply",
        30
    ],
    [
        "moonlight",
        30
    ],
    [
        "informed",
        30
    ],
    [
        "prevented",
        30
    ],
    [
        "spy",
        30
    ],
    [
        "scattered",
        30
    ],
    [
        "relieved",
        30
    ],
    [
        "waving",
        30
    ],
    [
        "astonished",
        30
    ],
    [
        "suffering",
        30
    ],
    [
        "dine",
        30
    ],
    [
        "engagement",
        30
    ],
    [
        "respectable",
        30
    ],
    [
        "porter",
        30
    ],
    [
        "heartily",
        30
    ],
    [
        "sunk",
        30
    ],
    [
        "particulars",
        30
    ],
    [
        "huckleberry",
        30
    ],
    [
        "inclined",
        29
    ],
    [
        "conviction",
        29
    ],
    [
        "uttered",
        29
    ],
    [
        "utterly",
        29
    ],
    [
        "pleasing",
        29
    ],
    [
        "swinging",
        29
    ],
    [
        "affairs",
        29
    ],
    [
        "vague",
        29
    ],
    [
        "spoiled",
        29
    ],
    [
        "daddy",
        29
    ],
    [
        "performed",
        29
    ],
    [
        "terribly",
        29
    ],
    [
        "sighed",
        29
    ],
    [
        "chose",
        29
    ],
    [
        "sigh",
        29
    ],
    [
        "vengeance",
        29
    ],
    [
        "approaching",
        29
    ],
    [
        "directed",
        29
    ],
    [
        "suspicion",
        29
    ],
    [
        "anchorage",
        29
    ],
    [
        "jones",
        29
    ],
    [
        "inspector",
        29
    ],
    [
        "austen",
        29
    ],
    [
        "buffaloes",
        29
    ],
    [
        "winkies",
        29
    ],
    [
        "butler",
        28
    ],
    [
        "confirmed",
        28
    ],
    [
        "pockets",
        28
    ],
    [
        "corners",
        28
    ],
    [
        "rajah",
        28
    ],
    [
        "employed",
        28
    ],
    [
        "parlour",
        28
    ],
    [
        "tossed",
        28
    ],
    [
        "alarmed",
        28
    ],
    [
        "firmly",
        28
    ],
    [
        "expenses",
        28
    ],
    [
        "reaching",
        28
    ],
    [
        "virtue",
        28
    ],
    [
        "motive",
        28
    ],
    [
        "recollection",
        28
    ],
    [
        "awakened",
        28
    ],
    [
        "presented",
        28
    ],
    [
        "evident",
        28
    ],
    [
        "roused",
        28
    ],
    [
        "campbell",
        28
    ],
    [
        "hearts",
        28
    ],
    [
        "spade",
        28
    ],
    [
        "eldest",
        28
    ],
    [
        "voyage",
        28
    ],
    [
        "surrounded",
        28
    ],
    [
        "alas",
        28
    ],
    [
        "fitted",
        28
    ],
    [
        "cowardly",
        28
    ],
    [
        "schooner",
        28
    ],
    [
        "coronet",
        28
    ],
    [
        "muff",
        28
    ],
    [
        "separated",
        27
    ],
    [
        "contempt",
        27
    ],
    [
        "cared",
        27
    ],
    [
        "faded",
        27
    ],
    [
        "forms",
        27
    ],
    [
        "contained",
        27
    ],
    [
        "gardener",
        27
    ],
    [
        "hush",
        27
    ],
    [
        "rules",
        27
    ],
    [
        "selfish",
        27
    ],
    [
        "admitted",
        27
    ],
    [
        "admired",
        27
    ],
    [
        "increasing",
        27
    ],
    [
        "torn",
        27
    ],
    [
        "begged",
        27
    ],
    [
        "neighbours",
        27
    ],
    [
        "coward",
        27
    ],
    [
        "trace",
        27
    ],
    [
        "tearing",
        27
    ],
    [
        "breach",
        27
    ],
    [
        "devoted",
        27
    ],
    [
        "regiment",
        27
    ],
    [
        "chosen",
        27
    ],
    [
        "immense",
        27
    ],
    [
        "acted",
        27
    ],
    [
        "innocence",
        27
    ],
    [
        "longed",
        27
    ],
    [
        "prepared",
        27
    ],
    [
        "lest",
        27
    ],
    [
        "pursuit",
        27
    ],
    [
        "agitation",
        27
    ],
    [
        "compassion",
        27
    ],
    [
        "enjoyment",
        27
    ],
    [
        "wretch",
        27
    ],
    [
        "readily",
        27
    ],
    [
        "tops",
        27
    ],
    [
        "clair",
        27
    ],
    [
        "bullocks",
        27
    ],
    [
        "contents",
        26
    ],
    [
        "thomas",
        26
    ],
    [
        "reflected",
        26
    ],
    [
        "uneasy",
        26
    ],
    [
        "remarks",
        26
    ],
    [
        "altered",
        26
    ],
    [
        "bigger",
        26
    ],
    [
        "attracted",
        26
    ],
    [
        "endure",
        26
    ],
    [
        "grace",
        26
    ],
    [
        "accompanied",
        26
    ],
    [
        "vulgar",
        26
    ],
    [
        "copper",
        26
    ],
    [
        "stopping",
        26
    ],
    [
        "obtaining",
        26
    ],
    [
        "stillness",
        26
    ],
    [
        "romance",
        26
    ],
    [
        "persons",
        26
    ],
    [
        "description",
        26
    ],
    [
        "treated",
        26
    ],
    [
        "views",
        26
    ],
    [
        "bristol",
        26
    ],
    [
        "utter",
        26
    ],
    [
        "nay",
        26
    ],
    [
        "laying",
        26
    ],
    [
        "scotland",
        26
    ],
    [
        "midst",
        26
    ],
    [
        "departed",
        26
    ],
    [
        "hearted",
        26
    ],
    [
        "eaten",
        26
    ],
    [
        "coracle",
        26
    ],
    [
        "whiskers",
        26
    ],
    [
        "hunsford",
        26
    ],
    [
        "whatsoever",
        25
    ],
    [
        "announced",
        25
    ],
    [
        "frowned",
        25
    ],
    [
        "stout",
        25
    ],
    [
        "dogs",
        25
    ],
    [
        "plans",
        25
    ],
    [
        "bells",
        25
    ],
    [
        "tobacco",
        25
    ],
    [
        "arthur",
        25
    ],
    [
        "dreamed",
        25
    ],
    [
        "impulse",
        25
    ],
    [
        "loving",
        25
    ],
    [
        "beds",
        25
    ],
    [
        "fought",
        25
    ],
    [
        "shouting",
        25
    ],
    [
        "spared",
        25
    ],
    [
        "copied",
        25
    ],
    [
        "owed",
        25
    ],
    [
        "costs",
        25
    ],
    [
        "alteration",
        25
    ],
    [
        "methods",
        25
    ],
    [
        "strangely",
        25
    ],
    [
        "genius",
        25
    ],
    [
        "duties",
        25
    ],
    [
        "nuts",
        25
    ],
    [
        "tragedy",
        25
    ],
    [
        "deceived",
        25
    ],
    [
        "natured",
        25
    ],
    [
        "restored",
        25
    ],
    [
        "hood",
        25
    ],
    [
        "delay",
        25
    ],
    [
        "ravine",
        25
    ],
    [
        "comprehend",
        25
    ],
    [
        "safie",
        25
    ],
    [
        "wishing",
        25
    ],
    [
        "derbyshire",
        25
    ],
    [
        "exempt",
        24
    ],
    [
        "america",
        24
    ],
    [
        "hint",
        24
    ],
    [
        "murmur",
        24
    ],
    [
        "snapped",
        24
    ],
    [
        "velvet",
        24
    ],
    [
        "wept",
        24
    ],
    [
        "lap",
        24
    ],
    [
        "haste",
        24
    ],
    [
        "eyed",
        24
    ],
    [
        "pushing",
        24
    ],
    [
        "reminded",
        24
    ],
    [
        "drank",
        24
    ],
    [
        "blowing",
        24
    ],
    [
        "furious",
        24
    ],
    [
        "inquiry",
        24
    ],
    [
        "rolling",
        24
    ],
    [
        "ventured",
        24
    ],
    [
        "fired",
        24
    ],
    [
        "stained",
        24
    ],
    [
        "implied",
        24
    ],
    [
        "bitterly",
        24
    ],
    [
        "references",
        24
    ],
    [
        "lieu",
        24
    ],
    [
        "bees",
        24
    ],
    [
        "bits",
        24
    ],
    [
        "beggar",
        24
    ],
    [
        "creeping",
        24
    ],
    [
        "shudder",
        24
    ],
    [
        "folly",
        24
    ],
    [
        "ruined",
        24
    ],
    [
        "veil",
        24
    ],
    [
        "tavern",
        24
    ],
    [
        "mates",
        24
    ],
    [
        "inclination",
        24
    ],
    [
        "cottagers",
        24
    ],
    [
        "housekeeper",
        24
    ],
    [
        "crutch",
        24
    ],
    [
        "brighton",
        24
    ],
    [
        "tabaqui",
        24
    ],
    [
        "susan",
        24
    ],
    [
        "travelers",
        24
    ],
    [
        "ayah",
        24
    ],
    [
        "restrictions",
        23
    ],
    [
        "descended",
        23
    ],
    [
        "glowing",
        23
    ],
    [
        "politely",
        23
    ],
    [
        "confessed",
        23
    ],
    [
        "impatiently",
        23
    ],
    [
        "stirring",
        23
    ],
    [
        "warmth",
        23
    ],
    [
        "anyhow",
        23
    ],
    [
        "heaps",
        23
    ],
    [
        "elbow",
        23
    ],
    [
        "christmas",
        23
    ],
    [
        "served",
        23
    ],
    [
        "absorbed",
        23
    ],
    [
        "gratified",
        23
    ],
    [
        "mischief",
        23
    ],
    [
        "etc",
        23
    ],
    [
        "resentment",
        23
    ],
    [
        "packed",
        23
    ],
    [
        "borne",
        23
    ],
    [
        "displayed",
        23
    ],
    [
        "widest",
        23
    ],
    [
        "solicit",
        23
    ],
    [
        "tedious",
        23
    ],
    [
        "indignation",
        23
    ],
    [
        "tuesday",
        23
    ],
    [
        "temptation",
        23
    ],
    [
        "solitude",
        23
    ],
    [
        "crimes",
        23
    ],
    [
        "certainty",
        23
    ],
    [
        "crow",
        23
    ],
    [
        "shaken",
        23
    ],
    [
        "disgrace",
        23
    ],
    [
        "hastened",
        23
    ],
    [
        "larger",
        23
    ],
    [
        "supposing",
        23
    ],
    [
        "misfortunes",
        23
    ],
    [
        "bestow",
        23
    ],
    [
        "lessons",
        23
    ],
    [
        "observing",
        23
    ],
    [
        "mutineers",
        23
    ],
    [
        "turner",
        23
    ],
    [
        "hosmer",
        23
    ],
    [
        "manor",
        23
    ],
    [
        "eliza",
        23
    ],
    [
        "buns",
        23
    ],
    [
        "updated",
        22
    ],
    [
        "buchanan",
        22
    ],
    [
        "couch",
        22
    ],
    [
        "blown",
        22
    ],
    [
        "tonight",
        22
    ],
    [
        "glow",
        22
    ],
    [
        "lots",
        22
    ],
    [
        "ashes",
        22
    ],
    [
        "tight",
        22
    ],
    [
        "secrecy",
        22
    ],
    [
        "touching",
        22
    ],
    [
        "eagerness",
        22
    ],
    [
        "washing",
        22
    ],
    [
        "theatre",
        22
    ],
    [
        "tender",
        22
    ],
    [
        "examining",
        22
    ],
    [
        "marvellous",
        22
    ],
    [
        "struggled",
        22
    ],
    [
        "michaelis",
        22
    ],
    [
        "chill",
        22
    ],
    [
        "goin",
        22
    ],
    [
        "acknowledged",
        22
    ],
    [
        "unlocked",
        22
    ],
    [
        "tickets",
        22
    ],
    [
        "registered",
        22
    ],
    [
        "redistribution",
        22
    ],
    [
        "promoting",
        22
    ],
    [
        "redistributing",
        22
    ],
    [
        "prominently",
        22
    ],
    [
        "ascii",
        22
    ],
    [
        "specified",
        22
    ],
    [
        "warranty",
        22
    ],
    [
        "electronically",
        22
    ],
    [
        "readable",
        22
    ],
    [
        "gracious",
        22
    ],
    [
        "fled",
        22
    ],
    [
        "amongst",
        22
    ],
    [
        "wasted",
        22
    ],
    [
        "habits",
        22
    ],
    [
        "remorse",
        22
    ],
    [
        "guardian",
        22
    ],
    [
        "maria",
        22
    ],
    [
        "narborough",
        22
    ],
    [
        "quarters",
        22
    ],
    [
        "bible",
        22
    ],
    [
        "apprehension",
        22
    ],
    [
        "favourable",
        22
    ],
    [
        "bestowed",
        22
    ],
    [
        "tales",
        22
    ],
    [
        "judged",
        22
    ],
    [
        "coals",
        22
    ],
    [
        "redruth",
        22
    ],
    [
        "welshman",
        22
    ],
    [
        "title",
        21
    ],
    [
        "beaten",
        21
    ],
    [
        "overhead",
        21
    ],
    [
        "wanting",
        21
    ],
    [
        "plunged",
        21
    ],
    [
        "avenue",
        21
    ],
    [
        "searched",
        21
    ],
    [
        "sheets",
        21
    ],
    [
        "colours",
        21
    ],
    [
        "needn",
        21
    ],
    [
        "snatched",
        21
    ],
    [
        "slightest",
        21
    ],
    [
        "indignantly",
        21
    ],
    [
        "glimpse",
        21
    ],
    [
        "offended",
        21
    ],
    [
        "figures",
        21
    ],
    [
        "fainted",
        21
    ],
    [
        "cries",
        21
    ],
    [
        "rushing",
        21
    ],
    [
        "coroner",
        21
    ],
    [
        "helpless",
        21
    ],
    [
        "staying",
        21
    ],
    [
        "appearing",
        21
    ],
    [
        "creator",
        21
    ],
    [
        "keeps",
        21
    ],
    [
        "considering",
        21
    ],
    [
        "necessity",
        21
    ],
    [
        "admirable",
        21
    ],
    [
        "remembrance",
        21
    ],
    [
        "bars",
        21
    ],
    [
        "presents",
        21
    ],
    [
        "felicity",
        21
    ],
    [
        "shan",
        21
    ],
    [
        "behold",
        21
    ],
    [
        "stolen",
        21
    ],
    [
        "den",
        21
    ],
    [
        "dashed",
        21
    ],
    [
        "dug",
        21
    ],
    [
        "frock",
        21
    ],
    [
        "speedily",
        21
    ],
    [
        "composure",
        21
    ],
    [
        "darling",
        21
    ],
    [
        "banks",
        21
    ],
    [
        "scarce",
        21
    ],
    [
        "pronounced",
        21
    ],
    [
        "landed",
        21
    ],
    [
        "benbow",
        21
    ],
    [
        "obeyed",
        21
    ],
    [
        "beaches",
        21
    ],
    [
        "politeness",
        21
    ],
    [
        "stepfather",
        21
    ],
    [
        "roylott",
        21
    ],
    [
        "governess",
        21
    ],
    [
        "panther",
        21
    ],
    [
        "buldeo",
        21
    ],
    [
        "munchkins",
        21
    ],
    [
        "mester",
        21
    ],
    [
        "viney",
        21
    ],
    [
        "delayed",
        20
    ],
    [
        "restless",
        20
    ],
    [
        "violently",
        20
    ],
    [
        "faintly",
        20
    ],
    [
        "happening",
        20
    ],
    [
        "subjects",
        20
    ],
    [
        "palm",
        20
    ],
    [
        "unpleasant",
        20
    ],
    [
        "spectacles",
        20
    ],
    [
        "coarse",
        20
    ],
    [
        "dumb",
        20
    ],
    [
        "backed",
        20
    ],
    [
        "undoubtedly",
        20
    ],
    [
        "cutting",
        20
    ],
    [
        "blows",
        20
    ],
    [
        "prejudice",
        20
    ],
    [
        "concluded",
        20
    ],
    [
        "hurrying",
        20
    ],
    [
        "hunted",
        20
    ],
    [
        "farewell",
        20
    ],
    [
        "protested",
        20
    ],
    [
        "gravel",
        20
    ],
    [
        "choked",
        20
    ],
    [
        "pulling",
        20
    ],
    [
        "remembering",
        20
    ],
    [
        "delicacy",
        20
    ],
    [
        "closer",
        20
    ],
    [
        "flannel",
        20
    ],
    [
        "pressing",
        20
    ],
    [
        "stands",
        20
    ],
    [
        "treat",
        20
    ],
    [
        "wrapped",
        20
    ],
    [
        "cloak",
        20
    ],
    [
        "doubtless",
        20
    ],
    [
        "reports",
        20
    ],
    [
        "defects",
        20
    ],
    [
        "sending",
        20
    ],
    [
        "provision",
        20
    ],
    [
        "elder",
        20
    ],
    [
        "wonderfully",
        20
    ],
    [
        "warmly",
        20
    ],
    [
        "hearth",
        20
    ],
    [
        "cunning",
        20
    ],
    [
        "worthy",
        20
    ],
    [
        "weep",
        20
    ],
    [
        "rubbed",
        20
    ],
    [
        "cursed",
        20
    ],
    [
        "collected",
        20
    ],
    [
        "attempted",
        20
    ],
    [
        "deny",
        20
    ],
    [
        "disgust",
        20
    ],
    [
        "threatened",
        20
    ],
    [
        "crown",
        20
    ],
    [
        "sufferings",
        20
    ],
    [
        "grieved",
        20
    ],
    [
        "endeavouring",
        20
    ],
    [
        "caroline",
        20
    ],
    [
        "dwelling",
        20
    ],
    [
        "youngest",
        20
    ],
    [
        "trial",
        20
    ],
    [
        "seaman",
        20
    ],
    [
        "troubles",
        20
    ],
    [
        "pie",
        20
    ],
    [
        "crack",
        20
    ],
    [
        "windibank",
        20
    ],
    [
        "nursery",
        20
    ],
    [
        "skip",
        20
    ],
    [
        "mongoose",
        20
    ],
    [
        "infinite",
        19
    ],
    [
        "sorrows",
        19
    ],
    [
        "reproach",
        19
    ],
    [
        "elaborate",
        19
    ],
    [
        "dresses",
        19
    ],
    [
        "breathless",
        19
    ],
    [
        "distinguished",
        19
    ],
    [
        "wreck",
        19
    ],
    [
        "studies",
        19
    ],
    [
        "risen",
        19
    ],
    [
        "intervals",
        19
    ],
    [
        "shrugged",
        19
    ],
    [
        "solitary",
        19
    ],
    [
        "flattered",
        19
    ],
    [
        "gilt",
        19
    ],
    [
        "rubbing",
        19
    ],
    [
        "belongs",
        19
    ],
    [
        "delivered",
        19
    ],
    [
        "satisfactory",
        19
    ],
    [
        "glory",
        19
    ],
    [
        "addresses",
        19
    ],
    [
        "guessed",
        19
    ],
    [
        "reported",
        19
    ],
    [
        "cracked",
        19
    ],
    [
        "formidable",
        19
    ],
    [
        "echoed",
        19
    ],
    [
        "disposed",
        19
    ],
    [
        "harder",
        19
    ],
    [
        "calculated",
        19
    ],
    [
        "gratefully",
        19
    ],
    [
        "polished",
        19
    ],
    [
        "dragon",
        19
    ],
    [
        "enemies",
        19
    ],
    [
        "pains",
        19
    ],
    [
        "wrinkled",
        19
    ],
    [
        "striking",
        19
    ],
    [
        "angrily",
        19
    ],
    [
        "hatred",
        19
    ],
    [
        "trunks",
        19
    ],
    [
        "stamped",
        19
    ],
    [
        "keeper",
        19
    ],
    [
        "whispering",
        19
    ],
    [
        "kent",
        19
    ],
    [
        "winds",
        19
    ],
    [
        "clung",
        19
    ],
    [
        "improved",
        19
    ],
    [
        "wretchedness",
        19
    ],
    [
        "tranquillity",
        19
    ],
    [
        "residence",
        19
    ],
    [
        "exposed",
        19
    ],
    [
        "utmost",
        19
    ],
    [
        "impatience",
        19
    ],
    [
        "bundle",
        19
    ],
    [
        "joyce",
        19
    ],
    [
        "trusted",
        19
    ],
    [
        "likewise",
        19
    ],
    [
        "perched",
        19
    ],
    [
        "distressed",
        19
    ],
    [
        "bout",
        19
    ],
    [
        "objection",
        19
    ],
    [
        "neville",
        19
    ],
    [
        "stoner",
        19
    ],
    [
        "parsonage",
        19
    ],
    [
        "connections",
        19
    ],
    [
        "mun",
        19
    ],
    [
        "iii",
        18
    ],
    [
        "vii",
        18
    ],
    [
        "viii",
        18
    ],
    [
        "ragged",
        18
    ],
    [
        "seeking",
        18
    ],
    [
        "motionless",
        18
    ],
    [
        "confirmation",
        18
    ],
    [
        "shed",
        18
    ],
    [
        "dimly",
        18
    ],
    [
        "raising",
        18
    ],
    [
        "stumbled",
        18
    ],
    [
        "guests",
        18
    ],
    [
        "dances",
        18
    ],
    [
        "yield",
        18
    ],
    [
        "swaying",
        18
    ],
    [
        "jersey",
        18
    ],
    [
        "virtues",
        18
    ],
    [
        "duke",
        18
    ],
    [
        "closing",
        18
    ],
    [
        "chiefly",
        18
    ],
    [
        "seas",
        18
    ],
    [
        "dripping",
        18
    ],
    [
        "sobbed",
        18
    ],
    [
        "tumbled",
        18
    ],
    [
        "hitherto",
        18
    ],
    [
        "bending",
        18
    ],
    [
        "keenly",
        18
    ],
    [
        "tells",
        18
    ],
    [
        "ghosts",
        18
    ],
    [
        "rustling",
        18
    ],
    [
        "embroidered",
        18
    ],
    [
        "cares",
        18
    ],
    [
        "gross",
        18
    ],
    [
        "offers",
        18
    ],
    [
        "compliments",
        18
    ],
    [
        "rattle",
        18
    ],
    [
        "families",
        18
    ],
    [
        "dreary",
        18
    ],
    [
        "hoarse",
        18
    ],
    [
        "hailed",
        18
    ],
    [
        "shuddered",
        18
    ],
    [
        "pavement",
        18
    ],
    [
        "snakes",
        18
    ],
    [
        "nests",
        18
    ],
    [
        "retreat",
        18
    ],
    [
        "remarkably",
        18
    ],
    [
        "exertion",
        18
    ],
    [
        "impressed",
        18
    ],
    [
        "joints",
        18
    ],
    [
        "stole",
        18
    ],
    [
        "magistrate",
        18
    ],
    [
        "spreading",
        18
    ],
    [
        "tolerably",
        18
    ],
    [
        "directions",
        18
    ],
    [
        "thither",
        18
    ],
    [
        "thankful",
        18
    ],
    [
        "nothin",
        18
    ],
    [
        "quest",
        18
    ],
    [
        "geese",
        18
    ],
    [
        "hatherley",
        18
    ],
    [
        "lame",
        18
    ],
    [
        "novastoshnah",
        18
    ],
    [
        "holluschickie",
        18
    ],
    [
        "witches",
        18
    ],
    [
        "auntie",
        18
    ],
    [
        "advantages",
        17
    ],
    [
        "crushed",
        17
    ],
    [
        "drifted",
        17
    ],
    [
        "drifting",
        17
    ],
    [
        "conveyed",
        17
    ],
    [
        "flags",
        17
    ],
    [
        "frowning",
        17
    ],
    [
        "interruption",
        17
    ],
    [
        "exchanged",
        17
    ],
    [
        "flashed",
        17
    ],
    [
        "invisible",
        17
    ],
    [
        "regarded",
        17
    ],
    [
        "tray",
        17
    ],
    [
        "silently",
        17
    ],
    [
        "nodding",
        17
    ],
    [
        "easier",
        17
    ],
    [
        "wheeled",
        17
    ],
    [
        "answering",
        17
    ],
    [
        "confined",
        17
    ],
    [
        "drowned",
        17
    ],
    [
        "divine",
        17
    ],
    [
        "consented",
        17
    ],
    [
        "happier",
        17
    ],
    [
        "shiver",
        17
    ],
    [
        "rows",
        17
    ],
    [
        "believing",
        17
    ],
    [
        "cigar",
        17
    ],
    [
        "inhabitants",
        17
    ],
    [
        "hum",
        17
    ],
    [
        "suspicious",
        17
    ],
    [
        "fiercely",
        17
    ],
    [
        "upright",
        17
    ],
    [
        "backs",
        17
    ],
    [
        "intolerable",
        17
    ],
    [
        "viewed",
        17
    ],
    [
        "provisions",
        17
    ],
    [
        "xii",
        17
    ],
    [
        "consequently",
        17
    ],
    [
        "denial",
        17
    ],
    [
        "boyhood",
        17
    ],
    [
        "pleasures",
        17
    ],
    [
        "results",
        17
    ],
    [
        "motives",
        17
    ],
    [
        "debts",
        17
    ],
    [
        "guarded",
        17
    ],
    [
        "oath",
        17
    ],
    [
        "arranged",
        17
    ],
    [
        "tremble",
        17
    ],
    [
        "hast",
        17
    ],
    [
        "barge",
        17
    ],
    [
        "bloom",
        17
    ],
    [
        "inquire",
        17
    ],
    [
        "conjecture",
        17
    ],
    [
        "emeralds",
        17
    ],
    [
        "envy",
        17
    ],
    [
        "deprived",
        17
    ],
    [
        "verses",
        17
    ],
    [
        "conceive",
        17
    ],
    [
        "minded",
        17
    ],
    [
        "claws",
        17
    ],
    [
        "agitated",
        17
    ],
    [
        "thicket",
        17
    ],
    [
        "unlucky",
        17
    ],
    [
        "tumbling",
        17
    ],
    [
        "weeds",
        17
    ],
    [
        "effects",
        17
    ],
    [
        "prevailed",
        17
    ],
    [
        "labours",
        17
    ],
    [
        "jaws",
        17
    ],
    [
        "sincerely",
        17
    ],
    [
        "villagers",
        17
    ],
    [
        "kicked",
        17
    ],
    [
        "buccaneers",
        17
    ],
    [
        "hearty",
        17
    ],
    [
        "musket",
        17
    ],
    [
        "irene",
        17
    ],
    [
        "heather",
        17
    ],
    [
        "mamma",
        17
    ],
    [
        "colored",
        17
    ],
    [
        "hind",
        17
    ],
    [
        "douglas",
        17
    ],
    [
        "hopped",
        17
    ],
    [
        "lennox",
        17
    ],
    [
        "springtime",
        17
    ],
    [
        "represented",
        16
    ],
    [
        "floated",
        16
    ],
    [
        "strangest",
        16
    ],
    [
        "jumping",
        16
    ],
    [
        "strained",
        16
    ],
    [
        "sweep",
        16
    ],
    [
        "snap",
        16
    ],
    [
        "fluttered",
        16
    ],
    [
        "candles",
        16
    ],
    [
        "hesitation",
        16
    ],
    [
        "cousins",
        16
    ],
    [
        "ghastly",
        16
    ],
    [
        "footsteps",
        16
    ],
    [
        "spotted",
        16
    ],
    [
        "intently",
        16
    ],
    [
        "mckee",
        16
    ],
    [
        "disdain",
        16
    ],
    [
        "tables",
        16
    ],
    [
        "swing",
        16
    ],
    [
        "embarrassment",
        16
    ],
    [
        "assumed",
        16
    ],
    [
        "granted",
        16
    ],
    [
        "liable",
        16
